(function () {
  'use strict'
  window.HotelData = {
  "rooms": {
    "0_15": {
      "title": "Эконом",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_19": {
      "title": "Стандарт +",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_21": {
      "title": "Стандарт +",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_24": {
      "title": "Стандарт +",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_26": {
      "title": "Стандарт",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_28": {
      "title": "Стандарт",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_31": {
      "title": "Стандарт +",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_34": {
      "title": "Мансарда",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_37": {
      "title": "Стандарт LOFT",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_40": {
      "title": "Делюкс Модный дом IRFE",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_43": {
      "title": "Делюкс Графа Сумарокова-Эельстона",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_47": {
      "title": "Люкс Феликса Юсупова",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_51": {
      "title": "Люкс Ирины Юсуповой",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_55": {
      "title": "Делюкс Бориса Юсупова",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_59": {
      "title": "Делюкс Зинаиды Юсуповой",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    },
    "0_62": {
      "title": "Делюкс Николая Юсупова",
      "price": "от 10 000 ₽",
      "description": "Изящные детали в стиле ар-деко напоминают о стиле Ирины Юсуповой — княгиня царских кровей считалась одной из красивейших женщин своей эпохи, а в эмиграции основала с мужем модный дом IrFe и сама представляла новые модели на подиуме.",
      "image": "img/03.jpg",
      "portrait": "img/02.png",
      "amenities": [
        {
          "icon": "bed",
          "label": "Кровать"
        },
        {
          "icon": "wifi",
          "label": "Wi‑Fi"
        },
        {
          "icon": "tv",
          "label": "Телевизор"
        },
        {
          "icon": "conditioner",
          "label": "Кондиционер"
        },
        {
          "icon": "coffee",
          "label": "Кофе"
        }
      ]
    }
  },
  "mapPlaces": [
    {
      "id": "chkalov",
      "title": "Чкаловская лестница",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/04.jpg",
      "link": "#",
      "x": 66.86,
      "y": 23.67
    },
    {
      "id": "verkhne-volzhskaya",
      "title": "Верхне-Волжская набережная",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/05.jpg",
      "link": "#",
      "x": 76.46,
      "y": 35.67
    },
    {
      "id": "alexandrovsky",
      "title": "Александровский сад",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/06.jpg",
      "link": "#",
      "x": 61.99,
      "y": 25.36,
      "labelSide": "left",
      "cardLayout": "left",
      "cardPinX": 0.72
    },
    {
      "id": "kremlin",
      "title": "Нижегородский кремль",
      "time": "10 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/04.jpg",
      "link": "#",
      "x": 54.49,
      "y": 32.57
    },
    {
      "id": "river-station",
      "title": "Речной вокзал",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/05.jpg",
      "link": "#",
      "x": 36.51,
      "y": 29.99
    },
    {
      "id": "nizhne-volzhskaya",
      "title": "Нижне-Волжская набережная",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/06.jpg",
      "link": "#",
      "x": 29.88,
      "y": 37.07
    },
    {
      "id": "yarmarka",
      "title": "Нижегородская ярмарка",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/04.jpg",
      "link": "#",
      "x": 11.88,
      "y": 30.95
    },
    {
      "id": "strelka",
      "title": "Стрелка",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/05.jpg",
      "link": "#",
      "x": 24.58,
      "y": 12.99
    },
    {
      "id": "pokrovka",
      "title": "ул. Большая Покровская",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/06.jpg",
      "link": "#",
      "linkExternal": true,
      "hideLabel": true,
      "hidePoint": true,
      "x": 44.72,
      "y": 72.75
    },
    {
      "id": "gosbank",
      "title": "Государственный банк",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/04.jpg",
      "link": "#",
      "x": 49.53,
      "y": 63.73
    },
    {
      "id": "kulibin",
      "title": "Парк им. Кулибина",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/05.jpg",
      "link": "#",
      "x": 59.32,
      "y": 78.54,
      "cardPinMode": "bottom",
      "cardPinY": 0.88
    },
    {
      "id": "fedorovsky",
      "title": "Набережная Федоровского",
      "time": "15 минут пешком",
      "text": "Одна из самых необычных построек города и, по мнению многих, самое красивое банковское здание России. Его построили в 1911–1913 годах к 300-летию дома Романовых в стиле «сказочного» русского терема. Внутри — росписи, майолика, резьба, огромный операционный зал и интерьеры под древнерусские палаты.\n\nИнтересно, что здание до сих пор используется по прямому назначению — там находится управление Центрального банка РФ.\n\nЭкскурсии туда бывают, но не ежедневно и обычно только по предварительной записи или в рамках специальных дней открытых дверей.",
      "contactText": "Наш администратор с удовольствием забронирует для вас экскурсию. Можете написать ему напрямую или подойти на ресепшн",
      "image": "img/06.jpg",
      "link": "#",
      "x": 35.74,
      "y": 43.88
    }
  ],
  "infoSlides": [
    {
      "icon": "img/svg/01.svg",
      "title": "Идеальное место для отдыха в Нижнем Новгороде",
      "buttonText": "Подобрать номера",
      "link": "#",
      "image": "img/07.jpg"
    },
    {
      "icon": "img/svg/02.svg",
      "title": "Комфорт и высокий уровень обслуживания",
      "buttonText": "Подобрать номера",
      "link": "#",
      "image": "img/08.jpg"
    },
    {
      "icon": "img/svg/03.svg",
      "title": "История в каждой детали",
      "buttonText": "Подобрать номера",
      "link": "#",
      "image": "img/09.jpg"
    }
  ]
}
})()
